<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Notifications Language Lines
    |--------------------------------------------------------------------------
    |
    |
    */
    //email
    'whoops' => '哎呀!',
    'hello' => '您好!',
    'regards' => '诚挚的问候,',
    'actionButton' => '如果您无法点击 ":actionText" 按钮,您可以复制下面的链接并粘贴到您的浏览器访问:',


    //resetPassword
    'subject' => '重置密码',
    'greeting' => '您好!',
    'lineOne' => '您收到这封邮件，是因为您请求了账户密码重置，如果是请点击按钮进行重置.',
    'action' => '重置密码',
    'lineTwo' => '如果您没有请求重置密码,就不需要进一步操作.'

];